/* 
  Localizable.strings
  annoter

  Created by Lester Gong on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

"LN_AU_WhoCanSee_Title_484710" = "Who can see what you share?";
"LN_AU_WhoCanSee_Title_Recording_484710" = "Who can see what you share here? Recording On";
"LN_AU_WhoCanSee_Content_484710" = "Everyone in the meeting can save the things you share here — and share them with apps and others.";
"LN_AU_WhoCanSee_Content_Cloud_Recording_484710" = "Recording is on, so the account owner and everyone in the meeting can save the things you share here — and can share them with apps and others.";
"LN_AU_WhoCanSee_Content_Local_Recording_484710" = "Recording is on, so everyone in the meeting can save the things you share here — and can share them with apps and others.";

"LN_AU_Bold_484710" = "Bold";
"LN_AU_Italic_484710" = "Italic";
"LN_AU_FontSize_484710" = "Font Size";

"LN_AU_ClearAllDrawings_484710" = "Clear All Drawings";
"LN_AU_ClearMyDrawings_484710" = "Clear My Drawings";
"LN_AU_ClearViewersDrawings_484710" = "Clear Viewer's Drawings";

"LN_AU_Spotlight_484710" = "Spotlight";
"LN_AU_Arrow_484710" = "Arrow";

"LN_AU_Checkmark_484710" = "Checkmark";
"LN_AU_Cross_484710" = "Cross";
"LN_AU_Heart_484710" = "Heart";
"LN_AU_Star_484710" = "Star";
"LN_AU_Question_484710" = "Question";

"LN_AU_MoveToolbar_484710" = "Move Toolbar";
"LN_AU_Mouse_484710" = "Mouse";
"LN_AU_Select_484710" = "Select";
"LN_AU_Text_484710" = "Text";

"LN_AU_Annotate_484710" = "Annotate";
"LN_AU_Draw_484710" = "Draw";
"LN_AU_Stamp_484710" = "Stamp";
"LN_AU_Eraser_484710" = "Eraser";
"LN_AU_Color_484710" = "Color";
"LN_AU_Undo_484710" = "Undo";
"LN_AU_Redo_484710" = "Redo";
"LN_AU_Clear_484710" = "Clear";
"LN_AU_Save_484710" = "Save";
"LN_AU_Close_484710" = "Close";

"LN_AU_Toolbar_484710" = "Toolbar";

"LN_AU_Show_Previous_Tools_484710" = "Show Previous Tools";
"LN_AU_Show_More_Tools_484710" = "Show More Tools";

"LN_AU_Rectangle_484710" = "Rectangle";
"LN_AU_Ellipse_484710" = "Ellipse";
"LN_AU_Triangle_484710" = "Triangle";
"LN_AU_Line_484710" = "Line";

"LN_AU_ShadedRectangle_484710" = "Shaded Rectangle";
"LN_AU_ShadedEllipse_484710" = "Shaded Ellipse";
"LN_AU_Diamond_484710" = "Diamond";
"LN_AU_FilledDiamond_484710" = "Filled Diamond";
"LN_AU_ShadedDiamond_484710" = "Shaded Diamond";

"LN_AU_FilledRectangle_484710" = "Filled Rectangle";
"LN_AU_FilledEllipse_484710" = "Filled Ellipse";
"LN_AU_RoundedRectangle_484710" = "Rounded Rectangle";
"LN_AU_DoubleArrow_484710" = "Double Arrow";

"LN_AU_Open_Saved_File_484710" = "Open";
"LN_AU_Saved_as_PNG_484710" = "Saved as PNG";
"LN_AU_Saved_as_PDF_484710" = "Saved as PDF";
"LN_AU_Failed_to_Save_484710" = "Failed to save";

"LN_AU_Shapes_484710" = "Shapes";
"LN_AU_Line_Width_484710" = "Line Width";

"LN_AU_Pen_484710" = "Pen";
"LN_AU_Vanishing_Pen_484710" = "Vanishing pen";
"LN_AU_Highlighter_484710" = "Highlighter";
"LN_AU_Smart_Pen_484710" = "Smart Pen";

"LN_AU_Thin_484710" = "Thin";
"LN_AU_Regular_484710" = "Regular";
"LN_AU_Thick_484710" = "Thick";
"LN_AU_Bulk_484710" = "Bulk";

"LN_AU_Text_Color_484710" = "Text Color";
"LN_AU_Font_484710" = "Font";

"LN_AU_Dock_Toolbar_484710" = "Dock Toolbar";
"LN_AU_Change_Orientation_484710" = "Change Orientation";

"LN_AU_ACC_White_484710" = "White";
"LN_AU_ACC_Red_484710" = "Red";
"LN_AU_ACC_Yellow_484710" = "Yellow";
"LN_AU_ACC_Green_484710" = "Green";
"LN_AU_ACC_Blue_484710" = "Blue";

"LN_AU_ACC_Light_Purple_484710" = "Light Purple";
"LN_AU_ACC_Pink_484710" = "Pink";
"LN_AU_ACC_Orange_484710" = "Orange";
"LN_AU_ACC_Lime_Tree_Green_484710" = "Lime-Tree Green";
"LN_AU_ACC_Ice_Blue_484710" = "Ice Blue";

"LN_AU_ACC_Dark_Grey_484710" = "Dark Grey";
"LN_AU_ACC_Dark_Red_484710" = "Dark Red";
"LN_AU_ACC_Brown_484710" = "Brown";
"LN_AU_ACC_Dark_Green_484710" = "Dark Green";
"LN_AU_ACC_Dark_Blue_484710" = "Dark Blue";

"LN_AU_ACC_Selected_484710" = "selected";
"LN_AU_ACC_Not_Selected_484710" = "not selected";
"LN_AU_Default_484710" = "Default";
